<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Datenschutzerkl&auml;rung</title>
<meta name="referrer" content="same-origin">
<link rel="canonical" href="https://www.faass-montage.de/datenschutzerklarung.html">
<meta name="viewport" content="width=device-width,initial-scale=1,shrink-to-fit=no">
<link rel="stylesheet" href="css/site.e705f2.css" type="text/css">
<!--[if lte IE 7]>
<link rel="stylesheet" href="css/site.e705f2-lteIE7.css" type="text/css">
<![endif]-->
<!--[if lte IE 8]>
<link rel="stylesheet" href="css/site.e705f2-lteIE8.css" type="text/css">
<![endif]-->
</head>
<body id="b2">
<div class="v1 ps1 s1 c38">
<div class="ps2">
</div>
<div class="v2 ps3 s1 c56">
<div class="ps4 v1 s2">
<div class="v2 ps5 s3 c3">
<div class="v2 ps6 s4 c40">
<a href="index.html" class="a1"><picture class="i2"><source srcset="images/eingesetztes-bild-149.webp 1x, images/eingesetztes-bild-298.webp 2x" type="image/webp" media="(max-width:1199px)"><source srcset="images/eingesetztes-bild-149.png 1x, images/eingesetztes-bild-298.png 2x" media="(max-width:1199px)"><source srcset="images/eingesetztes-bild-187.webp 1x, images/eingesetztes-bild-374.webp 2x" type="image/webp" media="(min-width:1200px)"><source srcset="images/eingesetztes-bild-187.png 1x, images/eingesetztes-bild-374.png 2x" media="(min-width:1200px)"><img src="images/eingesetztes-bild-149.png" class="js19 i1"></picture></a>
</div>
<div class="v2 ps7 s5 c41">
<p class="p1 f1"><a href="tel:">Tel.:</a><span class="f2"><a href="tel:"> +</a></span><span class="f2"><a href="tel:017634445185">49 176 34445185</a></span></p>
</div>
<div class="v2 ps8 s6 c42">
<p class="p2 f1"><a href="javascript:em1();">E-Mail:</a><span class="f2"><a href="javascript:em1();"> benjamin-faass@montage.de</a></span></p>
</div>
</div>
</div>
</div>
</div>
<div class="ps49 v1 s48">
<div class="v2 ps50 s49 c57">
<p class="p1 f16">1. Datenschutz auf einen Blick</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Allgemeine Hinweise</p>
<p class="p1 f17">Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgef&uuml;hrten Datenschutzerkl&auml;rung.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Datenerfassung auf unserer Website</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</p>
<p class="p1 f17">Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen Sie dem Impressum dieser Website entnehmen.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Wie erfassen wir Ihre Daten?</p>
<p class="p1 f17">Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um Daten handeln, die Sie in ein Kontaktformular eingeben.</p>
<p class="p1 f17">Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.</p>
<p class="p1 f16"><br></p>
<p class="p1 f16">Wof&uuml;r nutzen wir Ihre Daten?</p>
<p class="p1 f17">Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten. Andere Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</p>
<p class="p1 f17">Sie haben jederzeit das Recht unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung, Sperrung oder L&ouml;schung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu. Au&szlig;erdem haben Sie das Recht, unter bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Details hierzu entnehmen Sie der Datenschutzerkl&auml;rung unter &quot;Recht auf Einschr&auml;nkung der Verarbeitung&quot;.</p>
<p class="p1 f17"><br></p>
<p class="p1 f17"><br></p>
<p class="p1 f16">2. Allgemeine Hinweise und Pflichtinformationen</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Datenschutz</p>
<p class="p1 f17">Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung. Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und zu welchem Zweck das geschieht.</p>
<p class="p1 f17">Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Hinweis zur verantwortlichen Stelle</p>
<p class="p1 f17">Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>
<p class="p1 f17">Faass Montaget&auml;tigkeiten</p>
<p class="p1 f17">Seestra&szlig;e 3</p>
<p class="p1 f17">74629 Pfedelbach</p>
<p class="p1"><span class="f17">Telefon: </span><span class="f14">+49 176 34445185</span></p>
<p class="p1 f14">E-Mail: benjamin-faass@montage.de</p>
<p class="p1 f17">Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. &Auml;.) entscheidet.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Widerruf Ihrer Einwilligung zur Datenverarbeitung</p>
<p class="p1 f17">Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p>
<p class="p1 f16"><br></p>
<p class="p1 f16">Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21 DSGVO)</p>
<p class="p1 f17">Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie jederzeit das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Ihrer personenbezogenen Daten Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung beruht, entnehmen Sie dieser Datenschutzerkl&auml;rung. Wenn Sie Widerspruch einlegen, werden wir Ihre betroffenen personenbezogenen Daten nicht mehr verarbeiten, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen (Widerspruch nach Art. 21 Abs. 1 DSGVO).</p>
<p class="p1 f17"><br></p>
<p class="p1 f17">Werden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschlie&szlig;end nicht mehr zum Zwecke der Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO).</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</p>
<p class="p1 f17">Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres gew&ouml;hnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Recht auf Daten&uuml;bertragbarkeit</p>
<p class="p1 f17">Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">SSL- bzw. TLS-Verschl&uuml;sselung</p>
<p class="p1 f17">Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &quot;http://&quot; auf &quot;https://&quot; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p>
<p class="p1 f17">Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Auskunft, Sperrung, L&ouml;schung und Berichtigung</p>
<p class="p1 f17">Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.</p>
<p class="p1 f16"><br></p>
<p class="p1 f16">Recht auf Einschr&auml;nkung der Verarbeitung</p>
<p class="p1 f17">Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschr&auml;nkung der Verarbeitung besteht in folgenden F&auml;llen:</p>
<p class="p1 f17">-Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben&ouml;tigen wir in der Regel Zeit, um dies zu &uuml;berpr&uuml;fen. F&uuml;r die Dauer der Pr&uuml;fung haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</p>
<p class="p1 f17">-Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtm&auml;&szlig;ig geschah / geschieht, k&ouml;nnen Sie statt der L&ouml;schung die Einschr&auml;nkung der Datenverarbeitung verlangen.</p>
<p class="p1 f17">-Wenn wir Ihre personenbezogenen Daten nicht mehr ben&ouml;tigen, Sie sie jedoch zur Aus&uuml;bung, Verteidigung oder Geltendmachung von Rechtsanspr&uuml;chen ben&ouml;tigen, haben Sie das Recht, statt der L&ouml;schung die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</p>
<p class="p1 f17">-Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw&auml;gung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen &uuml;berwiegen, haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</p>
<p class="p1 f17"><br></p>
<p class="p1 f17">Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschr&auml;nkt haben, d&uuml;rfen diese Daten &ndash; von ihrer Speicherung abgesehen &ndash; nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Europ&auml;ischen Union oder eines Mitgliedstaats verarbeitet werden.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Widerspruch gegen Werbe-E-Mails</p>
<p class="p1 f17">Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16"><br></p>
<p class="p1 f16">3. Datenerfassung auf unserer Website</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Cookies</p>
<p class="p1 f17">Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.</p>
<p class="p1 f17"><br></p>
<p class="p1 f17">Die meisten der von uns verwendeten Cookies sind so genannte &quot;Session-Cookies&quot;. Sie werden nach Ende Ihres Besuchs automatisch gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert bis Sie diese l&ouml;schen. Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen.</p>
<p class="p1 f17"><br></p>
<p class="p1 f17">Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p>
<p class="p1 f17"><br></p>
<p class="p1 f17">Cookies, die zur Durchf&uuml;hrung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von Ihnen erw&uuml;nschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerkl&auml;rung gesondert behandelt.</p>
<p class="p1 f17"><br></p>
<p class="p1 f16">Server-Log-Dateien</p>
<p class="p1 f17">Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:</p>
<p class="p1 f17">-Browsertyp und Browserversion</p>
<p class="p1 f17">-verwendetes Betriebssystem</p>
<p class="p1 f17">-Referrer URL</p>
<p class="p1 f17">-Hostname des zugreifenden Rechners</p>
<p class="p1 f17">-Uhrzeit der Serveranfrage-</p>
<p class="p1 f17">IP-Adresse</p>
<p class="p1 f17">Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.</p>
<p class="p1 f17">Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website &ndash; hierzu m&uuml;ssen die Server-Log-Files erfasst werden.</p>
</div>
</div>
<div class="v2 ps51 s25 c44">
<div class="v2 ps27 s24 c58"></div>
<div class="ps28 v1 s26">
<div class="v2 ps5 s27 c3">
<div class="v2 ps29 s28 c46">
<picture class="i2 js25">
<source data-srcset="images/eingesetztes-bild-232.webp 1x, images/eingesetztes-bild-464.webp 2x" type="image/webp" media="(max-width:1199px)">
<source data-srcset="images/eingesetztes-bild-232.png 1x, images/eingesetztes-bild-464.png 2x" media="(max-width:1199px)">
<source data-srcset="images/eingesetztes-bild-290.webp 1x, images/eingesetztes-bild-580.webp 2x" type="image/webp" media="(min-width:1200px)">
<source data-srcset="images/eingesetztes-bild-290.png 1x, images/eingesetztes-bild-580.png 2x" media="(min-width:1200px)">
<img data-src="images/eingesetztes-bild-232.png" class="js20 i4">
</picture>
</div>
<div class="v2 ps30 s29 w1">
<div class="v2 ps6 s30 c47">
<p class="p1 f6">Inh. Benjamin Faass</p>
<p class="p1 f7">+49 176 34445185</p>
<p class="p1 f7">benjamin-faass@montage.de</p>
<p class="p1 f7">Seestra&szlig;e 3</p>
<p class="p1 f7">74629 Pfedelbach</p>
</div>
<div class="v2 ps31 s31 c48">
<p class="p1 f8">Copyright &COPY; 2021 Faass Montaget&auml;tigkeiten. Alle Rechte vorbehalten.</p>
</div>
</div>
<div class="v2 ps32 s32 w1">
<div class="v2 ps33 s33 c49">
<picture class="i2 js26">
<source data-srcset="images/eingesetztes-bild-394-1.webp 1x, images/eingesetztes-bild-788-1.webp 2x" type="image/webp" media="(max-width:1199px)">
<source data-srcset="images/eingesetztes-bild-394-1.png 1x, images/eingesetztes-bild-788-1.png 2x" media="(max-width:1199px)">
<source data-srcset="images/eingesetztes-bild-493-1.webp 1x, images/eingesetztes-bild-986-1.webp 2x" type="image/webp" media="(min-width:1200px)">
<source data-srcset="images/eingesetztes-bild-493-1.png 1x, images/eingesetztes-bild-986-1.png 2x" media="(min-width:1200px)">
<img data-src="images/eingesetztes-bild-394-1.png" class="js21 i5">
</picture>
</div>
<div class="v2 ps34 s34 c3">
<div class="v2 ps35 s35 c50">
<a href="https://twitter.com/faas-montage" class="a2"><img src="images/twitter.svg" alt="Twitter @faas-montage" class="i6"></a>
</div>
<div class="v2 ps36 s36 c51">
<a href="https://www.facebook.com/paul.mang.18/" class="a3"><img src="images/fb.svg" alt="Facebook" class="i7"></a>
</div>
</div>
<div class="v2 ps37 s37 c52">
<p class="p1 f9"><a href="impressum.html">Impressum</a></p>
</div>
</div>
<div class="v2 ps38 s38 w1">
<div class="v2 ps39 s39 c53">
<a href="https://instagram.com/paul_mang" class="a4"><img src="images/instagram.svg" alt="Instagram @paul_mang" class="i8"></a>
</div>
<div class="v2 ps40 s40 c54">
<p class="p2 f9"><a class="noConsent" href="#">Datenschutzerkl&auml;rung</a></p>
</div>
</div>
</div>
</div>
</div>
<div id="consentBanner" class="v3 ps41 s41 c59">
<div class="ps42 v1 s42">
<div class="v2 ps43 s43 c35">
<a class="noConsent denyConsent f10 btn5 v4 s44" href="#"><span class="span1">Verweigern</span></a>
</div>
<div class="v2 ps44 s43 c35">
<a class="noConsent allowConsent f10 btn6 v4 s44" href="#"><span class="span1">OK</span></a>
</div>
<div class="v2 ps45 s45 c36">
<p class="p1 f11">Diese Website verwendet Cookies. Bitte lesen Sie unsere <span class="f12"><a class="noConsent" href="#">Datenschutzerkl&auml;rung</a></span> f&uuml;r Details.</p>
</div>
</div>
</div>
<div class="c37">
</div>
<script>dpth="/"</script>
<script type="text/javascript" src="js/jquery.5093cf.js"></script>
<script type="text/javascript" src="js/stickyfill.5093cf.js"></script>
<script type="text/javascript" src="js/consent.5093cf.js"></script>
<script type="text/javascript" src="js/datenschutzerklarung.e705f2.js"></script>
<script type="text/javascript">
var ver=RegExp(/Mozilla\/5\.0 \(Linux; .; Android ([\d.]+)/).exec(navigator.userAgent);if(ver&&parseFloat(ver[1])<5){document.getElementsByTagName('body')[0].className+=' whitespacefix';}
</script>
</body>
</html>